{"id":"UC7Gw3rqr_aV5nwWKIDgLpiA","name":"Trener Lukasz Choinski","videos":[{"id":"IE1qssjdLlU","title":"Tabata dla pocztkujcych - Trening interwaowy n贸g i poladk贸w","desc":"Szybki trening Tabata dla pocztkujcych to intensywny i kr贸tki trening interwaowy anga偶ujcy nogi - poladki i uda. Trening na pla偶y do wykonania w domu bez dodatkowego sprztu. wiczw domu w minimu (...)"},{"id":"f4E5VqDfp2U","title":"TABATA - Spalajcy Trening Interwaowy w domu bez sprztu - Bugaria Nessebar","desc":"Trening interwaowy TABATA - to trening przyspieszajcy przemian materii, spalajcy tkank tuszczow do wykonania w domu bez dodatkowego sprztu. Kr贸tki trening z maksimum efekt贸w. wiczenia dla poc (...)"},{"id":"ZsoR0QnODz8","title":"Tabata dla Pocztkujcych - Trening Interwaowy N贸g bez sprztu - Alpy, Austria","desc":"Tabata dla pocztkujcych to interwaowy trening do wykonania w domu bez dodatkowego sprztu. Trening na nogi, uda poladki. Trening nagrany na wysokoci 2300m n.p.m w austriackich Alpach. Doskonay r (...)"},{"id":"SbGeweO2Dqc","title":"Interwaowy Trening Caego Ciaa bez dodatkowego sprztu na spalanie","desc":" (...)"},{"id":"MwJB75t5ngM","title":"Trening Interwaowy bez Sprztu - Szybkie Spalanie Tuszczu","desc":"Trening interwaowy do wykonania w domu bez dodatkowego sprztu. Zestaw wicze zawierajcy wiczenia na brzuch, na nogi, na g贸r ciaa. Idealny dla pocztkujcych jak i zaawansowanych. Jeli chcesz s (...)"},{"id":"fnpR9NUYHJU","title":"Skuteczny Trening Brzucha w domu - wiczenia na brzuch i boczki dla pocztkujcych","desc":"Szybki i skuteczny trening na brzuch dla pocztkujcych. W niecae 15 minut porzdnie powiczysz brzuch. Trening wykonasz w swoim domu, bez dodatkowego sprztu. Wystarczy mata lub rcznik, 偶eby wygodn (...)"},{"id":"qtI4nIfBUI8","title":"Tabata dla Pocztkujcych - Trening g贸ry ciaa - Szybkie spalanie - ukasz Choiski","desc":"Tabata dla pocztkujcych to prosty i szybki trening interwaowy dziki kt贸remu bez wychodzenia z domu i dodatkowego sprztu bdziesz w stanie spali zbd tkank tusczow m.in. z brzucha, ud, boczk贸 (...)"},{"id":"O84AAH3t2NU","title":"TABATA Spalajca TUSZCZヰヰ Odchudzajcy Trening Interwaowy w domu bez sprztu.","desc":"Interwaowy Trening Odchudzajcy TABATA - to trening dla os贸b redniozaawansowanych, kt贸re chc podkrci tempo swojego metablizmu i spali tkank tuszczow. Trening do wykonania w domu bez dodatkowe (...)"},{"id":"OGFvROWSYb0","title":"Trening Funkcjonalny na Zdrowy Krgosup - wiczenia stabilizacyjne w domu bez sprztu","desc":"Czas zadba o sw贸j krgosup! wiczenia stabilizujce s idealnym sposobem na wzmocnienie krgosupa. Trening funkcjonalny, kt贸ry znajdziesz w tym nagraniu, mo偶esz bez problemu wykona w domu, bez dod (...)"},{"id":"yTExkDn7sa4","title":"Tabata dla Poczatkujacych bez sprztu - Trening interwaowyu w domu - ukasz Choiski","desc":"Trening dla pocztkujcych do wykonania w domu bez dodatkowego sprztu. Trening interwaowy Tabata - to wiczenia rozkrcajnce metabolizm i spalajce tkank tuszczow. Szybki trening dla zapracowany (...)"},{"id":"O0zSg9FgpQM","title":"Szybki Trening dla pocztkujcych na Spalanie z Obci偶eniem - wiczenia w domu","desc":"Jeli chcesz pozby si tkanki tuszczowej z ud, poladk贸w, brzucha - to spr贸b贸j tego kr贸tkiego treningu zo偶onego z wicze podstawowych. Idealny do wykonania w zaciuszu domowym - bez wychodzenia z d (...)"},{"id":"6qy9Z-J05xY","title":"Trening Interwaowy G贸ry Ciaa i BRZUCHA w Domu na macie bez sprztu","desc":"Chcesz zrobi trening interwaowy w domu? A mo偶e interwaowe wiczenia g贸ry ciaa i brzucha? Jeli masz ochot bez skakania, tupania pomczy swoje minie na macie w zaciszu swojego domu - to ten tre (...)"},{"id":"SzocRCTOPTE","title":" Tabata dla pocztkujcych - Trening w Domu - wiczenia bez sprztu - ukasz Choiski","desc":"Trening interwaowy Tabata - to szybki trening, dziki kt贸remu spalisz tkank tuszczow w kr贸tkim czasie. Spal tuszcz z brzucha, ud. Ten trening dostosowany jest dla os贸b pocztkujcych, kt贸re chc  (...)"},{"id":"Vmuv2ZL_u1c","title":"Trening Funkcjonalny Caego Ciaa bez sprztu, skakania i tupania. wiczenia z ci偶arem ciaa w Domu","desc":"Trening Funkcjonalny Caego Ciaa - jest to trening, zawierajcy spokojne wiczenia wszystkich grup miniowych, ud, poladk贸w, plec贸w, brzucha i rk doskonale nadajcy si do wykonania w domu. Do tyc (...)"},{"id":"igTbm4jaN4c","title":"Trening Interwaowy TABATA - wiczenia na Uda i Poladki w DOMU","desc":"Trening interwaowy Tabata to doskonay szybki i kr贸tki trening, kt贸ry w minimum czasu przyniesie Ci maksimum efekt贸w. W tym treningu znajdziesz g贸wnie wiczenia na nogi, uda, poladki. Trening bez s (...)"}]}