{
  "id": "UCywe4YyGPwpJy1mO6b40-GA",
  "name": "NieMaLekko Kornel Pęksa",
  "videos": [
    {
      "id": "WwmB9Bo4Xto",
      "title": "Jak siedzenie powoli niszczy ciało człowieka - mięśnie i stawy",
      "desc": "Mógłbyś robić wszystkie mobilizacje świata, ale jeśli siedzenia nie ogarniesz, to na nic to.  Napisz do mnie i zapisz się na trening / konsultację (online lub w domu): https://www.facebook.com/NieMaLe (...)"
    },
    {
      "id": "c4hCsYX6c_Q",
      "title": "Czy maszyny niszczą stawy? Jak poznać dobrą maszynę treningową?",
      "desc": "Maszyny są zwykle opisywane jako czarna owca treningu - nieskuteczne, niebezpieczne. Wejdźmy w ten temat głębiej.  - TRENINGI/KONSULTACJE: Napisz do mnie i zapisz się na trening/konsultację: https://w (...)"
    },
    {
      "id": "XEX4LGYAFcc",
      "title": "Poszerzanie obręczy barkowej treningiem, anatomia miednicy a jej ruchomość, trening a wzrost [Q&amp;A3]",
      "desc": "Comiesięczna dawka wiedzy w odpowiedzi na Wasze pytania!  - TRENINGI/KONSULTACJE: Napisz do mnie i zapisz się na trening/konsultację: https://www.facebook.com/NieMaLekko7/  0:17 Budowa miednicy, a zak (...)"
    },
    {
      "id": "Dp9Tro8w5qI",
      "title": "Jak poznać słabego trenera/fizjoterapeutę - 17 czerwonych flag",
      "desc": "Jeżeli trener albo fizjo zgromadzi kilka z tych czerwonych flag, czas zastanowić się nad swoim działaniem! Z przymrużeniem oka dziś o błędach w rehabilitacji i treningu :)  - TRENINGI/KONSULTACJE: Nap (...)"
    },
    {
      "id": "9pL9nkdv4sI",
      "title": "Trening sportowca pod wszystkie cechy sprawnościowe człowieka",
      "desc": "Trening nie pod jedną, dwie, a pod wszystkie zdolności motoryczne! Na tym filmie widzicie mój prawie 4-godzinny zajazd skrócony do 15 minut.  - TRENINGI/KONSULTACJE: Napisz do mnie i zapisz się na tre (...)"
    },
    {
      "id": "shfJKfijLR4",
      "title": "10 cech sprawności sportowca - sprawdź swoje możliwości!",
      "desc": "Co charakteryzuje wszechstronnego sportowca, który wzbudza podziw? A co sprawia, że jakaś osoba wydaje się niesprawna i niezdarna? Okazuje się, że chodzi balans w rozwoju cech motorycznych człowieka!  (...)"
    },
    {
      "id": "jAF5zG-E1wQ",
      "title": "Mięśnie przedramion - Zapomniane mięśnie #8 [Zdrowy i sprawny nadgarstek]",
      "desc": "Zdrowe nadgarstki i dłonie to życie. Używasz ich cały czas, przy treningu i na co dzień. Od pracy przy komputerze bądź/i ciężkiego treningu przeciążają się. Ten film mówi jak to naprawić.  - TRENINGI/ (...)"
    },
    {
      "id": "zqtr9rgwX5o",
      "title": "Jak wybierać buty, które nie szkodą stopom - 6 zasad [Fizjoterapeuta radzi]",
      "desc": "Proste zasady, które dadzą Twoim stopom komfort i utrzymają je w dobrej kondycji.  - TRENINGI/KONSULTACJE: Napisz do mnie i zapisz się na trening/konsultację: https://www.facebook.com/NieMaLekko7/  PA (...)"
    },
    {
      "id": "YZ01wu4xCmU",
      "title": "Przetrenowanie, typy włókien w mięśniu, klatka piersiowa lejkowata [Q&amp;A2]",
      "desc": "Comiesięczna dawka wiedzy w odpowiedzi na Wasze pytania!  - TRENINGI/KONSULTACJE: Napisz do mnie i zapisz się na trening/konsultację: https://www.facebook.com/NieMaLekko7/  0:30 Genetyczny rozkład włó (...)"
    },
    {
      "id": "JI-N6oJtqH8",
      "title": "Polska scena fitness zapomina co to zdrowa dieta... [IIFYM]",
      "desc": "Jedz 80% zdrowo, a 20% możesz zagospodarować na przetworzone produkty, a nie na odwrót...  - TRENINGI/KONSULTACJE: Napisz do mnie i zapisz się na trening/konsultację: https://www.facebook.com/NieMaLek (...)"
    },
    {
      "id": "p417-3x5aHg",
      "title": "Dopasuj technikę ćwiczeń do siebie - nie kopiuj jej na ślepo!",
      "desc": "Budowa anatomiczna każdego człowieka różni się. Ogólne zasady są takie same, ale niuanse należy dostosować do siebie. W tym filmie opisuje to na przykładach.  - TRENINGI/KONSULTACJE: Napisz do mnie i  (...)"
    },
    {
      "id": "8f2oO57wMDc",
      "title": "Zapomniane mięśnie #7 - Prostownik grzbietu odc. piersiowego [Baza pod siłę i postawę]",
      "desc": "Zapomniane mięśnie wracają, prosto i przyjemnie :)  - TRENINGI/KONSULTACJE: Napisz do mnie i zapisz się na trening/konsultację: https://www.facebook.com/NieMaLekko7/  PATRONITE: https://patronite.pl/N (...)"
    },
    {
      "id": "gZHahT7b3vQ",
      "title": "Potencjał siłowy, kiedy się rozciągać, zużywanie się stawów [Q&amp;A #1]",
      "desc": "Jeżeli chcesz, by Twoje pytanie znalazło się w następnym Q&amp;A, to napisz je w komentarzu poniżej. Jeżeli zgarnie więcej łapek to przejdzie :)  - TRENINGI/KONSULTACJE: Napisz do mnie i zapisz się na (...)"
    },
    {
      "id": "kVY9ocdZJxU",
      "title": "Czy ciało kobiety nadaje się do treningu siłowego? Plusy i minusy",
      "desc": "Jednej kobiecie trening siłowy zrobił super sylwetkę, a drugiej krzywdę. Co o tym decyduje? Jak budowa kobiet wpływa na ich styl treningu? Kobieta, która chce zacząć trenować siłowo, musi wiedzieć w c (...)"
    },
    {
      "id": "jEU3tYj8OQw",
      "title": "Spłaszczona lordoza, tyłopochylenie miednicy, ból pleców [PLAN KOREKCJI]",
      "desc": "Kiedy w kraju szaleje przodopochylenie miednicy, wszyscy zapominają o osobach &quot;tyłopochylonych&quot;. W tym odcinku przybywam na ratunek każdemu, kto cierpi na tą wadę postawy. Podwijamy rękawy i (...)"
    }
  ]
}